tap 'nodenv/nodenv'

brew 'antigen'
brew 'heroku'
brew 'imagemagick'
brew 'nodenv'
brew 'nodenv-aliases'
brew 'nodenv-vars'
brew 'rbenv'
brew 'rbenv-aliases'
brew 'rbenv-vars'
brew 'ruby-build'
brew 'yarn'

cask '1password'
cask 'daisydisk'
cask 'docker'
cask 'google-chrome'
cask 'google-drive'
cask 'iterm2'
cask 'screenhero'
cask 'slack'
cask 'spotify'
cask 'toggldesktop'
cask 'visual-studio-code'